{
  "compared": {
    "1": "Время полной загрузки Github",
    "2": "Время полной загрузки Zoom",
    "3": "Однопоточная загрузка Speedtest.net",
    "4": "Задержка",
    "after": "После ускорения",
    "before": "До ускорения"
  },
  "compatible": {
    "description": "Наш сервис совместим с множеством отличных приложений на различных платформах. Мы постоянно совершенствуемся вместе с разработчиками, обеспечивая регулярные обновления, чтобы предоставить лучший опыт использования.",
    "statement": "(* Если функционал временно недоступен, это не означает, что он не поддерживается)",
    "title": "Широкая совместимость с приложениями сторонних разработчиков"
  },
  "description": "Наши 100+ узлов распределены в 10+ странах и регионах по всему миру, обеспечивая вам лучший опыт использования и доступ к контенту.",
  "features": [
    {
      "description": "Достаточно одного простого шага, и регистрация займет не более 30 секунд.",
      "title": "Быстрая регистрация"
    },
    {
      "description": "Наши 100+ узлов распределены в 10+ странах и регионах по всему миру, и все они обеспечивают высокую скорость передачи. Вы можете подключиться к любому узлу по вашему выбору.",
      "title": "Многорегиональный"
    },
    {
      "description": "Наши узлы поддерживаются отличным техническим отделом, у нас хорошие отношения с операторами, что позволяет значительно снизить затраты.",
      "title": "Экономия затрат"
    },
    {
      "description": "Давайте отдадим должное нашему отличному техническому отделу! Они специально оптимизировали маршруты наших узлов, чтобы обеспечить минимальную задержку и высокую скорость.",
      "title": "Лучший маршрут"
    },
    {
      "description": "Благодаря отличным разработчикам сторонних программ, наши узлы могут использоваться на устройствах с Windows, Android, iOS, macOS и даже на маршрутизаторах. Особая благодарность за их усилия.",
      "title": "Одно нажатие для подключения"
    },
    {
      "description": "Ваши данные передаются в зашифрованном виде. Мы предоставляем не просто зашифрованную передачу данных, но и высокоприоритетную зашифрованную передачу. Вы также можете выбрать предпочитаемый метод шифрования.",
      "title": "Безопасность и шифрование"
    }
  ],
  "price": "Цена",
  "problem": {
    "0": {
      "description": "Да, если вы новый пользователь, то вам будет предоставлен пробный доступ при первом входе.",
      "title": "Предоставляете ли вы пробный период?"
    },
    "1": {
      "description": "Да, наши узлы специально оптимизированы для использования в Китае.",
      "title": "Могу ли я использовать его в Китае?"
    },
    "2": {
      "description": "Не волнуйтесь, наш технический отдел постоянно следит за качеством. Они лучшие в этом деле.",
      "title": "Надежны ли ваши сервисы?"
    },
    "3": {
      "description": "Да, большинство наших серверов не подвержены региональным ограничениям Netflix.",
      "title": "Могу ли я смотреть Netflix?"
    },
    "4": {
      "description": "Мы поддерживаем оплату через Alipay, WeChat, кредитные карты и USDT-TRC20.",
      "title": "Как я могу оплатить?"
    },
    "title": "Часто задаваемые вопросы"
  },
  "start": "Начать использовать",
  "title": {
    "1": "Мы стремимся предоставить",
    "2": [
      "Быстрый как молния",
      "Надежный как Тайшань",
      "Многорегиональный",
      "Уникальный",
      "Безопасный и шифрованный",
      "Отличное соотношение цены и качества"
    ],
    "3": "сервис глобальной передачи трафика"
  }
}
